[words]
Remaining %s sec.="Осталось %s секунд"
Left back %s="Слева сзади %s"
Left %s="Слева %s"
Right %s="Справа %s"
Right back %s="Справа сзади %s"
Back %s="Сзади %s"
Straight %s="Прямо %s"

Attractions settings="Настройки 'Attractions'"
"Remaining %s sec."="Осталось %s секунд."
Set Last Call Warning Time="Установить время последнего напоминания"
Set Sound for Last Call Warning="Установить сигнал последнего напоминания"
Split Screen Settings="Настройки таблицы POI"
To say address="Объявлять Адресс"
To say description="Объявлять Описание"
To say direction="Объявлять Направление"
To say name="Объявлять Название"
To show userpicture="Показывать изображение места"
To show Attractions place="Показывать место на карте"

After %s %s="Через %s %s. "
Detour length %s="От маршрута %s. "
plugin~Attractions="Attractions: аудио гид и селектор POI"